export const arr = [
    {
        name: 'большая база',
        text: 'У нас самая большая база актуальных и эксклюзивных объектов элитной недвижимости',
        imageUrl: "/img/01.png",
        link: 'Посмотреть'
    },

    {
        name: 'надежность',
        text: 'Мы гарантируем абсолютую безопасность и конфиденциальность по сделкам',
        imageUrl: "/img/02.png",
        link: 'Узнать'
    },

    {
        name: 'опыт',
        text: 'Наша команда имеет огромный опыт продаж недвижимости в элитном сегменте',
        imageUrl: "/img/03.png",
        link: 'Изучить'
    },
    {
        name: 'закрытые',
        text: 'Есть объекты, которые предлагаем только мы',
        imageUrl: "/img/04.png",
        link: 'Получить'
    },




];